<?php include('includes/php/header.php'); ?>

<article>
    <h3 class="welcomeIndexTextone">،مرحباً بك</h3>
    <h4 class="welcomeIndexTextTwo">بوابة العلاقات الحكومية هي بوابة تم إطلاقها في تاريخ 17/11/2019 هدفها تنظيم تدفق المعلومات وإعادة ترتيب كافة الملفات عبر إنشاء ارشيف إلكتروني متكامل لفروع المنطقة الجنوبية في شركة هرفي للخدمات الغذائية بوابة العلاقات الحكومية هدفها تسهيل عملية الوصول لملفات اي فرع في المنطقة الجنوبية تم برمجتها وتطويرها من اجل المحفظة على تنظيم ملفات المنطقة من الضياع وسيتمر تطويرها بإذن الله <br>"الوليد الوابل" </h4>
</article>
<?php include('includes/php/nav.php'); ?>
<?php include('includes/php/footer.php'); ?>